Repository: GamemakerChina/gms9999_zhcn
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_cn

source: Copy|Copy selected item to clipboard
zh_cn: 复制|将所选项目复制到剪贴板

source: Could not decompress the image because it contains invalid compressed data.
zh_cn: 无法解压缩图像, 因为它包含无效的压缩数据。

source: Could not find a proper method.
zh_cn: 找不到正确的方法。

source: Could not load SSL library.
zh_cn: 无法加载 SSL 库。

source: Could not load certificate.
zh_cn: 无法加载证书。

source: Could not load key, check password.
zh_cn: 无法加载密钥, 请检查密码。

source: Could not load root certificate.
zh_cn: 无法加载根证书。

source: Could not obtain OLE control window handle
zh_cn: 无法获得 OLE 控制窗口句柄

source: Country
zh_cn: 国家

source: Create
zh_cn: 创建

source: Create Executable for Target
zh_cn: 为目标创建可执行文件

source: Create &Background
zh_cn: 创建背景

source: Create &Background Shift+Ctrl+B
zh_cn: &创建背景 Shift+Ctrl+B

source: Create &Font
zh_cn: 创建字体

source: Create &Font Shift+Ctrl+F
zh_cn: &创建字体 Shift+Ctrl+F

source: Create &Group
zh_cn: 创建组

source: Create &Group Shift+Ins
zh_cn: &创建分组 Shift+Ins

source: Create &Object
zh_cn: 创建物体

source: Create &Object Shift+Ctrl+O
zh_cn: &创建物体 Shift+Ctrl+O

source: Create &Path
zh_cn: 创建路径

source: Create &Path Shift+Ctrl+P
zh_cn: &创建路径 Shift+Ctrl+P

source: Create &Room
zh_cn: 创建房间

source: Create &Room Shift+Ctrl+R
zh_cn: &创建房间 Shift+Ctrl+R

source: Create &Sprite
zh_cn: 创建精灵

source: Create &Sprite Shift+Ctrl+S
zh_cn: &创建精灵 Shift+Ctrl+S

source: Create &Time Line
zh_cn: 创建时间线

source: Create &Time Line Shift+Ctrl+T
zh_cn: &创建时间线 Shift+Ctrl+T

source: Create Asset Package
zh_cn: 创建资产包

source: Create Config From:
zh_cn: 创建配置:

source: Create Configuration
zh_cn: 创建配置

source: Create Emulator VM
zh_cn: 创建模拟器 VM

source: Create Event
zh_cn: 创建事件

source: Create Executable
zh_cn: 创建可执行文件

source: Create From File
zh_cn: 从文件创建

source: Create New Asset Package
zh_cn: 新建资源包

source: Create New Game
zh_cn: 创建新游戏

source: Create Private KeyStore
zh_cn: 创建私钥库

source: Create S&cript
zh_cn: 创建脚本

source: Create S&cript Shift+Ctrl+C
zh_cn: &创建脚本 Shift+Ctrl+C

source: Create SCM Config
zh_cn: 创建 SCM 配置

source: Create Sh&ader
zh_cn: 创建着色器

source: Create Sh&ader Shift+Ctrl+A
zh_cn: &创建着色器 Shift+Ctrl+A

source: Create So&und
zh_cn: 创建声音

source: Create So&und Shift+Ctrl+U
zh_cn: &创建声音 Shift+Ctrl+U

source: Create a background
zh_cn: 创建背景

source: Create a button out of the image
zh_cn: 从图像中创建一个按钮

source: Create a font
zh_cn: 创建字体

source: Create a new account...
zh_cn: 新建一个账户...

source: Create a new game
zh_cn: 创建新游戏

source: Create a new sprite
zh_cn: 创建一个新的精灵

source: Create a new sprite for this object
zh_cn: 为此物体创建新的精灵

source: Create a new, empty image
zh_cn: 创建一个新的空图像

source: Create a path
zh_cn: 创建路径

source: Create a room
zh_cn: 创建房间

source: Create a script
zh_cn: 创建脚本

source: Create a shader
zh_cn: 创建着色器

source: Create a sound
zh_cn: 创建声音

source: Create a sprite
zh_cn: 创建精灵

source: Create a sprite from a file
zh_cn: 从文件中创建精灵

source: Create a time line
zh_cn: 创建时间线

source: Create an object
zh_cn: 创建物体

source: Create from Str&ip...
zh_cn: &从 Strip 创建...

source: Create textures on demand
zh_cn: 按需创建纹理

source: Creating a Stand-Alone Game
zh_cn: 创建独立游戏

source: Creation Code
zh_cn: 创建时代码

source: Creation Code...
zh_cn: 创建时代码...

source: Cro&p...
zh_cn: 裁剪...

source: Crop the image to remove the tranparent space around it
zh_cn: 裁剪图像以移除周围的透明空间

source: Cu&t
zh_cn: 剪切

source: Cu&t Ctrl+X
zh_cn: &剪切 Ctrl+X

source: Current Actions
zh_cn: 当前操作

source: Current Events
zh_cn: 当前事件

source: Current Line
zh_cn: 当前行

source: Current Tile Layer
zh_cn: 当前图块层

source: Current Tile Layer:
zh_cn: 当前图块层:

source: Current Version:
zh_cn: 当前版本：

source: Current alpha value of instance ( 0 - 255 )
zh_cn: 实例的当前 alpha 值 (0-255)

source: Current colour of instance
zh_cn: 实例的当前颜色

source: Current object to be added to the room
zh_cn: 要添加到房间中的当前对象

source: Currently choosen tile set
zh_cn: 当前所选用的图块集

source: Cut
zh_cn: 剪切

source: Cut the image to the clipboard
zh_cn: 将图像剪切到剪贴板

source: Cut the selected text to the clipboard
zh_cn: 将所选文本剪切到剪贴板上

source: Cut the selection to the clipboard
zh_cn: 将所选内容剪切到剪贴板

source: Cut|Delete selected item
zh_cn: 剪切|复制所选项目

source: Cycle
zh_cn: 循环

source: Cycle &Left Ctrl+L
zh_cn: &左转 Ctrl+L

source: Cycle &Right Ctrl+R
zh_cn: &右转 Ctrl+R

source: Cycle Tile
zh_cn: 循环图块

source: D&uplicate
zh_cn: 复制

source: D&uplicate Alt+Ins
zh_cn: &复制 Alt+Ins

source: DESCRIPTION
zh_cn: 描述

source: Dark
zh_cn: 暗

source: Dash background image to use
zh_cn: 要使用的 Dash 背景图像

source: Data TLB0: 2 MByte or 4 MByte pages, 4-way set associative, 32 entries
zh_cn: 数据 TLB0: 2 MByte 或 4 MByte 页, 4 路集关联, 32 项

source: Data TLB0: 4 KByte pages, 4-way associative, 16 entries
zh_cn: 数据 TLB0: 4 KByte 页, 4 路关联, 16 条目

source: Data TLB0: 4 KByte pages, fully associative, 16 entries
zh_cn: 数据 TLB0: 4 KByte 页, 完全关联, 16 项

source: Data TLB0: 4 MByte pages, 4-way set associative, 16 entries
zh_cn: 数据 TLB0: 4 MByte 页, 4 路集关联, 16 项

source: Data TLB1: 4 KByte pages, 4-way set associative, 256 entries
zh_cn: 数据 TLB1: 4 KByte 页, 4 路集关联, 256 项

source: Data TLB1: 4 KByte pages, 4-way set associative, 64 entries
zh_cn: 数据 TLB1: 4 KByte 页, 4 路集关联, 64 项

source: Data TLB1: 4 MByte pages, 4-way set associative, 32 entries
zh_cn: 数据 TLB1: 4 MByte 页, 4 路集关联, 32 项

source: Data TLB: 4 KByte and 4 MByte pages, 128 Entries
zh_cn: 数据 TLB: 4 KByte 和 4 MByte 页, 128 条目

source: Data TLB: 4 KByte and 4 MByte pages, 256 Entries
zh_cn: 数据 TLB: 4 KByte 和 4 MByte 页, 256 条目

source: Data TLB: 4 KByte and 4 MByte pages, 4-way set associative, 8 entries
zh_cn: 数据 TLB: 4 KByte 和 4 MByte 页, 4 路集关联, 8 项

source: Data TLB: 4 KByte and 4 MByte pages, 64 Entries
zh_cn: 数据 TLB: 4 KByte 和 4 MByte 页, 64 条目

source: Data TLB: 4 KByte pages, 4-way set associative, 128 entries
zh_cn: 数据 TLB: 4 KByte 页, 4 路集关联, 128 项

source: Data TLB: 4 KByte pages, 4-way set associative, 64 entries
zh_cn: 数据 TLB: 4 KByte 页, 4 路集关联, 64 项

source: Data TLB: 4 MByte pages, 4-way set associative, 8 entries
zh_cn: 数据 TLB: 4 MByte 页, 4 路集关联, 8 项

source: Data error
zh_cn: 数据错误

source: Data is too large for stream
zh_cn: 数据太大, 无法流式传输

source: Date:
zh_cn: 日期:

source: Debug
zh_cn: 调试

source: Debugger Port
zh_cn: 调试器端口

source: Debugger manual IP entry
zh_cn: 手动添加调试器目标 IP

source: December
zh_cn: 十二月

source: Decoder bit buffer under-run
zh_cn: 解码器位缓冲区运行不足

source: Default
zh_cn: 默认

source: Default TAB to select:
zh_cn: 默认选项卡选择:

source: Default Team ID
zh_cn: 默认团队 ID

source: Defaults
zh_cn: 默认

source: Define Macros...
zh_cn: 定义宏...

source: Delay load import
zh_cn: 延迟加载导入

source: Delete
zh_cn: 删除

source: Delete moments
zh_cn: 删除时刻

source: Delete &underlying
zh_cn: 删除基础

source: Delete All Objects Under Cursor
zh_cn: 删除光标下的所有对象

source: Delete All Tiles Under Cursor
zh_cn: 删除光标下的所有图块

source: Delete Current Function
zh_cn: 删除当前函数

source: Delete Current Option
zh_cn: 删除当前选项

source: Delete Current Row
zh_cn: 删除当前行

source: Delete Event
zh_cn: 删除事件

source: Delete Item
zh_cn: 删除项目

source: Delete Local Content
zh_cn: 删除本地内容

source: Delete Moment
zh_cn: 删除时刻

source: Delete from disk when deleting from resources tree
zh_cn: 从资源树中删除时从磁盘中删除

source: Delete from resource tree deletes from disk
zh_cn: 从磁盘删除资源树删除

source: Delete last point
zh_cn: 删除最后一点

source: Delete selected Audio Group
zh_cn: 删除选定的音频组

source: Delete selected Extension
zh_cn: 删除所选扩展名

source: Delete selected Texture Group
zh_cn: 删除选定的纹理组

source: Delete the current macro
zh_cn: 删除当前宏

source: Delete the currently selected event
zh_cn: 删除当前选定的事件

source: Delete the currently selected layer
zh_cn: 删除当前选定的图层

source: Delete the indicated included file
zh_cn: 删除指定的包含文件

source: Delete the point from the path
zh_cn: 从路径中删除点

source: Delete the selected trigger.
zh_cn: 删除所选的触发器。

source: Delete the selection
zh_cn: 删除所选内容

source: Delete underlying
zh_cn: 删除基础

source: Demos
zh_cn: 演示项目

source: Density of object
zh_cn: 物体密度

source: Density:
zh_cn: 密度:

source: Describe the problem as carefully as possible, and if possible include an example .gm81 file that exhibits the problematic behavior.
zh_cn: 尽可能仔细地描述问题, 如果可能的话, 还包括一个显示有问题行为的 gm81 文件。

source: Description
zh_cn: 描述

source: Description of Game
zh_cn: 游戏的描述

source: Description:
zh_cn: 描述:

source: Deselect All Platforms
zh_cn: 反选所有平台

source: Deselect this option to prevent splash screen rendering
zh_cn: 取消选择此选项以防止初始屏幕呈现

source: Destroy Event
zh_cn: 销毁事件

source: Developer
zh_cn: 开发者

source: Developer link
zh_cn: 开发人员链接

source: Developer:
zh_cn: 开发者:

source: Development Kit
zh_cn: 开发套件

source: Device
zh_cn: 设备

source: Device Support
zh_cn: 设备支持

source: Device independant Windows bitmaps
zh_cn: 独立于设备的 Windows 位图

source: Devices
zh_cn: 设备

source: Devices to export to
zh_cn: 要导出到的设备

source: Dialog
zh_cn: 对话框

source: Digits
zh_cn: 数字

source: Directions:
zh_cn: 方向:

source: Directory on the Mac in which to create executables
zh_cn: 要在其中创建可执行文件的 Mac 上的目录

source: Disable GM:S SCM usage - for external SCM use, or no SCM required.
zh_cn: 禁用 GM: S SCM 使用 - 用于外部 SCM，或不需要 SCM 。

source: Disable SCM usage ( Restart Required )
zh_cn: 禁用 SCM 使用（需要重新启动）

source: Disable Thumbnail Icon Generation
zh_cn: 禁用缩略图图标生成

source: Disabled
zh_cn: 禁用

source: Display "running outside server" alert
zh_cn: 显示 "运行外部服务器" 警报

source: Display Name
zh_cn: 显示名称

source: Display Name:
zh_cn: 显示名：

source: Display Splash Screen
zh_cn: 显示初始屏幕

source: Display c&ursor when touchpad active
zh_cn: 当触摸板处于活动状态时显示光标

source: Display cursor when touchpad active
zh_cn: 触摸板处于活动状态时显示光标

source: Display cursor when touchpad is active
zh_cn: 触摸板激活时显示光标（cursor）

source: Display grid by default
zh_cn: 默认显示网格

source: Display minimap in room editor
zh_cn: 在房间编辑器中显示小地图

source: Display name
zh_cn: 显示名称

source: Display origin in sprite image
zh_cn: 在精灵图像中显示原点

source: Display the c&ursor
zh_cn: 显示光标

source: Display the help file for the selected package
zh_cn: 显示所选包的帮助文件

source: Dll Characteristics
zh_cn: Dll 特征

source: Do not launch game in fullscreen (overrides game setting)
zh_cn: 不要在全屏启动游戏 (覆盖游戏设置)

source: Do not prompt on closing code editor
zh_cn: 关闭代码编辑器时不提示

source: Do not show YoYo Games logo on main form
zh_cn: 不要在主窗体上显示 YoYo Games 徽标

source: Do not show prompt on closing code editor
zh_cn: 关闭代码编辑器时不显示提示

source: Do not show this again
zh_cn: 不再显示此项

source: Do you agree to these terms?
zh_cn: 你同意这些条款吗？

source: Do&wn
zh_cn: &下

source: Documents|*.html
zh_cn: 文档|*.html

source: Documents|*.rtf|Text Files|*.txt
zh_cn: 文档|*.rtf|文本文件|*.txt

source: Don't commit folders - required by some SCMs ( such as Mercurial )
zh_cn: 不提交文件夹 - 某些 SCM 需要（例如 Mercurial）

source: Don't create all textures at the start of the game
zh_cn: 不要在游戏开始时创建所有纹理

source: Don't have a Marketplace account?
zh_cn: 没有市场账号?

source: Double
zh_cn: 双倍

source: Double Arrow
zh_cn: 双箭头

source: Down
zh_cn: 下

source: Downloaded
zh_cn: 已下载

source: Dr&aw
zh_cn: 绘制

source: Dr. Halo images
zh_cn: Dr. Halo 图像

source: Draw
zh_cn: 绘制

source: Draw Begin
zh_cn: 绘制开始

source: Draw End
zh_cn: 绘制结束

source: Draw Event
zh_cn: 绘制事件

source: Draw GUI
zh_cn: 绘制GUI

source: Draw GUI Begin
zh_cn: 绘制GUI开始

source: Draw GUI End
zh_cn: 绘制GUI结束

source: Draw a line (L)
zh_cn: 绘制线 (L)

source: Draw a polygon (P)
zh_cn: 绘制多边形 (P)

source: Draw a rectangle (R)
zh_cn: 绘制矩形 (R)

source: Draw a rounded rectangle (O)
zh_cn: 绘制圆角矩形 (O)

source: Draw an ellipse (I)
zh_cn: 绘制椭圆 (I)

source: Draw on the image (D)
zh_cn: 在图像上绘制 (D)

source: Draw text (T)
zh_cn: 绘制文本 (T)

source: Duplicate Event
zh_cn: 复制事件

source: Duplicates moments
zh_cn: 复制时刻

source: E&xit
zh_cn: 退出

source: E&xit Alt+F4
zh_cn: &退出 Alt+F4

source: EOF was observed that violates the protocol
zh_cn: 被观察到的 EOF 违反了协议

source: Edi&t...
zh_cn: &编辑...

source: Edit
zh_cn: 编辑

source: Edit Conflict
zh_cn: 编辑冲突

source: Edit Conflicts
zh_cn: 编辑冲突

source: Edit Extension File Properties
zh_cn: 编辑扩展文件属性

source: Edit Extension Function Properties
zh_cn: 编辑扩展函数属性

source: Edit Extension Macros
zh_cn: 编辑扩展宏

source: Edit Extension Package Properties
zh_cn: 编辑扩展包属性

source: Edit Object
zh_cn: 编辑物体

source: Edit Object Properties
zh_cn: 编辑对象属性

source: Edit SCM Config
zh_cn: 编辑 SCM 配置

source: Edit the background image
zh_cn: 修改背景图片

source: Edit the image
zh_cn: 编辑图像

source: Edit the next subimage of the sprite
zh_cn: 编辑精灵的下一子图像

source: Edit the previous subimage of the sprite
zh_cn: 编辑精灵的上一子图像

source: Edit the sound using an external sound editor
zh_cn: 使用外部声音编辑器编辑声音

source: Edit the sprite
zh_cn: 编辑精灵

source: Edit the sprite for this object
zh_cn: 编辑此物体的精灵

source: Edit your extension
zh_cn: 编辑你的扩展

source: EditList
zh_cn: 编辑列表

source: El Capitan requires apps to be signed in order to run them.
zh_cn: El Capitan 需要签名才能运行应用程序。

source: Ellipse Tool
zh_cn: 椭圆工具

source: Ellipse Tool I
zh_cn: 椭圆工具 I

source: Email
zh_cn: 电子邮箱

source: Emulator not validated
zh_cn: 模拟器未经过验证

source: Enable Advanced SCM Options
zh_cn: 启用高级 SCM 选项

source: Enable Advertising
zh_cn: 启用广告

source: Enable Amazon APIs
zh_cn: 启用亚马逊 API

source: Enable Amazon Game Circle
zh_cn: 启用亚马逊游戏圈

source: Enable BOLD on script keywords.
zh_cn: 在脚本关键字上启用粗体。

source: Enable Colours for SCM Conflicts
zh_cn: 为 SCM 冲突启用颜色

source: Enable Flurry
zh_cn: 启用 Flurry

source: Enable Flurry Analytics
zh_cn: 开启 Flurry 分析

source: Enable Front Touch
zh_cn: 应用前部触摸（Front Touch）

source: Enable Google Analytics
zh_cn: 启用谷歌分析

source: Enable Google Cloud Saving
zh_cn: 启用谷歌云存储

source: Enable Google IAPs
zh_cn: 启用谷歌 IAPs

source: Enable Google Licensing
zh_cn: 启用谷歌许可证

source: Enable Google Services
zh_cn: 启用谷歌服务

source: Enable MarkedUp
zh_cn: 启用 MarkedUp

source: Enable OUYA packaging
zh_cn: 启用 OUYA 包装

source: Enable Pop Out Windows (A restart will be required)
zh_cn: 启用弹出窗口 (需要重新启动)

source: Enable Pop Out Windows.
zh_cn: 启用弹出窗口。

source: Enable Purchase Server
zh_cn: 启用 Purchase Server

source: Enable Push Notifications
zh_cn: 启用推送通知

source: Enable Rear Touch
zh_cn: 应用后部触摸（Rear Touch）

source: Enable Retina
zh_cn: 启用Retina

source: Enable Steam
zh_cn: 启用 Steam

source: Enable backup on run/debug/create
zh_cn: 在运行/调试/创建时启用备份

source: Enable backup on save
zh_cn: 在保存时启用备份

source: Enable code completion help.
zh_cn: 启用代码自动补全帮助

source: Enable colours for SCM Conflict form
zh_cn: 为 SCM 冲突表单启用颜色

source: Enable the use of Views
zh_cn: 启用使用的视图

source: Enable touch events from the rear touchpad
zh_cn: 从后触摸板启用触摸事件

source: Encapsulated Postscript images
zh_cn: 封装的 Postscript 图像

source: End
zh_cn: 结束

source: End Step
zh_cn: 步结束

source: End of path
zh_cn: 路径结束

source: Enhanced Metafiles
zh_cn: 增强型元文件

source: Enter
zh_cn: 回车

source: Enter Game Description
zh_cn: 输入游戏说明

source: Enter License Key
zh_cn: 输入许可证密钥

source: Enter a new key below if you wish to change your modules or GameMaker: Studio license type
zh_cn: 如果您想更改模块或 GameMaker：Studio 许可证类型，请在下面输入新密钥

source: Enter code here
zh_cn: 在此处输入代码

source: Erase an indicated color, making it transparent
zh_cn: 擦除指定的颜色, 使其透明

source: Erase parts of the image (E)
zh_cn: 擦除图像的部分 (E)

source: Eraser Tool
zh_cn: 橡皮擦工具

source: Eraser Tool E
zh_cn: 橡皮擦工具 E

source: Erases the image to the current left color
zh_cn: 将图像擦除到当前左边的颜色

source: Error
zh_cn: 错误

source: Error Line Colour
zh_cn: 报错行颜色

source: Error accepting connection with SSL.
zh_cn: 接受与 SSL 的连接时出错。

source: Error binding data to SSL socket.
zh_cn: 将数据绑定到 SSL 套接字时出错。

source: Error code $%x
zh_cn: 错误代码 $%x

source: Error connecting with SSL.
zh_cn: 连接 SSL 时出错。

source: Error creating SSL context.
zh_cn: 创建 SSL 上下文时出错。

source: Error creating window class
zh_cn: 创建窗口类时出错

source: Error creating window device context
zh_cn: 创建窗口设备上下文时出错

source: Error geting SSL method.
zh_cn: 获取 SSL 方法时出错。

source: Error illegal date or time format
zh_cn: 错误: 非法日期或时间格式

source: Error seeking stream
zh_cn: 查找流时出错

source: Error setting File Descriptor for SSL
zh_cn: 设置 SSL 的文件描述符时出错

source: Errors
zh_cn: 错误

source: Event will be checked at the beginning of each step
zh_cn: 将在每个步骤开始时检查事件

source: Event will be checked at the end of each step
zh_cn: 将在每个步骤结束时检查事件

source: Event will be checked in the middle of each step (just before the step event)
zh_cn: 将在每个步骤的中间（在步骤事件之前）检查事件

source: Events:
zh_cn: 事件:

source: Everything
zh_cn: 一切

source: Exceptions
zh_cn: 异常

source: Executable
zh_cn: 可执行

source: Executable Location:
zh_cn: 可执行文件目录：

source: Executables|*.exe
zh_cn: 可执行文件|*.exe

source: Export
zh_cn: 导出

source: Export Project
zh_cn: 导出项目

source: Export Resources
zh_cn: 导出资源

source: Export current colour scheme
zh_cn: 导出当前配色方案

source: Export to Steam WORKSHOP
zh_cn: 导出到 Steam 创意工坊

source: Export...
zh_cn: 导出...

source: Exporting Resources
zh_cn: 导出资源

source: Exports
zh_cn: 导出

source: Extension Names
zh_cn: 扩展名称

source: Extension Package Help
zh_cn: 扩展包帮助

source: Extension Packages
zh_cn: 扩展包

source: Extension Packages (*.gex)|*.gex
zh_cn: 扩展包 (*.gex)|*.gex

source: Extension already exits
zh_cn: 扩展已退出

source: Extension is empty
zh_cn: 扩展为空

source: Extension:
zh_cn: 扩展:

source: Extensions
zh_cn: 扩展

source: Extensions Library
zh_cn: 扩展库

source: Extensions List:
zh_cn: 扩展列表:

source: External Code Editor to use
zh_cn: 要使用的外部代码编辑器

source: External Image Editor to use
zh_cn: 要使用的外部图像编辑器

source: External Merge Tool to use
zh_cn: 要使用的外部合并工具

source: External Name
zh_cn: 外部名称

source: External SCM Tool Options
zh_cn: 外部 SCM 工具选项

source: External SCM Tools
zh_cn: 外部 SCM 工具

source: External SWF viewer to use
zh_cn: 要使用的外部 SWF 查看器

source: External Sound Editor (MP3) to use
zh_cn: 要使用的外部声音编辑器 (MP3)

source: External Sound Editor (WAV) to use
zh_cn: 要使用的外部声音编辑器 (WAV)

source: External Sound Player to use
zh_cn: 使用外部声音播放器

source: External Spine Editor to use
zh_cn: 要使用的外部 Spine 编辑器

source: External sound editor for MP3 and OGG files:
zh_cn: MP3 和 OGG 文件的外部声音编辑器:

source: External sound editor for WAV files:
zh_cn: WAV 文件的外部声音编辑器:

source: External sound player:
zh_cn: 外部声音播放器:

source: Extra compressed data found in %s file.
zh_cn: 在 %s 文件中找到的额外压缩数据。

source: Extras
zh_cn: 其它

source: F&ormat
zh_cn: 格式化

source: Facebook App Display Name
zh_cn: Facebook 应用程序显示名称

source: Facebook App Id
zh_cn: Facebook 应用 Id

source: Facebook Application Display Name
zh_cn: Facebook 应用程序显示名称

source: Facebook Application Display Name (iOS)
zh_cn: Facebook 应用程序显示名称 (iOS)

source: Fade the image to a color
zh_cn: 将图像淡化为一种颜色

source: Failed to allocate memory for GIF DIB
zh_cn: 未能为 GIF DIB 分配内存

source: Failed to create FileMapping
zh_cn: 创建文件映射失败

source: Failed to create FileMappingView
zh_cn: 创建文件地图视图失败

source: Failed to create mutex
zh_cn: 未能创建互斥体

source: Failed to get ANSI replacement character
zh_cn: 未能获取 ANSI 替换字符

source: Failed to obtain size of file
zh_cn: 无法获取文件的大小

source: Failed to open mutex
zh_cn: 无法打开互斥体

source: Failed to read ImageList data from stream
zh_cn: 无法从流中读取图像列表数据

source: Failed to write ImageList data to stream
zh_cn: 未能将映像列表数据写入流式传输

source: Fast
zh_cn: 快速

source: Fast Collision System Compatibility Mode
zh_cn: 快速碰撞系统兼容模式

source: Feature is not available for attached images
zh_cn: 功能不适用于附加的图像

source: February
zh_cn: 二月

source: Feed Name:
zh_cn: Feed 名称:

source: Feed Properties
zh_cn: Feed 属性

source: Feed URL:
zh_cn: 订阅 URL:

source: File "%s" not found
zh_cn: 找不到文件 "%s"

source: File &Name:
zh_cn: 文件&名：

source: File Alignment
zh_cn: 文件对齐

source: File Size
zh_cn: 文件大小

source: File [%s] has not TD32 debug information!
zh_cn: 文件 [%s] 没有 TD32 调试信息!

source: File containing loading bar extension
zh_cn: 包含加载条扩展名的文件

source: File contains no version information
zh_cn: 文件不包含版本信息

source: File name
zh_cn: 文件名

source: File name for stand alone game
zh_cn: 独立游戏的文件名

source: File to load information from
zh_cn: 从文件中加载信息

source: File to use as index.html
zh_cn: 用作 index.html 的文件

source: File to write information to
zh_cn: 向文件写入信息

source: Filename
zh_cn: 文件名

source: Filename:
zh_cn: 文件名:

source: Files to include in the project
zh_cn: 要包括在项目中的文件

source: Fill Screen (Fullscale)
zh_cn: 填充屏幕 (满量程)

source: Fill Tool
zh_cn: 填充工具

source: Fill Tool F
zh_cn: 填充工具 F

source: Fill an area (F)
zh_cn: 填充区域 (F)

source: Fill room with color when no background color selected.
zh_cn: 如果未选择背景颜色，请填充颜色。

source: Fill room with selected colour when no background colour selected
zh_cn: 如果未选择背景颜色，请选择所选颜色的房间

source: Filled Only
zh_cn: 仅填充

source: Fills the image with a gradient using the two colors
zh_cn: 使用两种颜色用渐变填充图像

source: Filter By:
zh_cn: 过滤：

source: Filter Tree
zh_cn: 过滤树（Filter Tree）

source: Filter:
zh_cn: 过滤器:

source: Final Function:
zh_cn: 终结函数：

source: Find
zh_cn: 查找

source: Find Instance
zh_cn: 查找实例

source: Find Instance Ctrl+F
zh_cn: 查找实例 Ctrl+F

source: Find More
zh_cn: 查找更多

source: Find Next instance with given name
zh_cn: 查找具有给定名称的下一个实例

source: Find other extension packages on the website.
zh_cn: 在网站上查找其他扩展包。

source: Find previous instance with given name
zh_cn: 查找具有给定名称的上一个实例

source: Find the first occurrence of the string
zh_cn: 查找字符串的第一个匹配项

source: Find the last occurrence of the string
zh_cn: 查找字符串的最后一个匹配项

source: Find the next occurrence of the string
zh_cn: 查找字符串的下一个匹配项

source: Find the previous occurrence of the string
zh_cn: 查找字符串的上一个匹配项

source: Find:
zh_cn: 查找:

source: FindBtn
zh_cn: 搜索

source: Finished:
zh_cn: 完成:

source: First
zh_cn: 第一个

source: Fixed column count must be less than column count
zh_cn: 固定列计数必须小于列计数

source: Fixed row count must be less than row count
zh_cn: 固定行计数必须小于行计数

source: Flip
zh_cn: 翻转

source: Flip Images
zh_cn: 翻转图像

source: Flip Tile or Instance on X Axis
zh_cn: 将当前图块或实例沿 X 轴翻转

source: Flip Tile or Instance on X Axis M
zh_cn: 将当前图块或实例沿 X 轴翻转 M

source: Flip Tile or Instance on Y Axis
zh_cn: 将当前图块或实例沿 Y 轴翻转

source: Flip Tile or Instance on Y Axis F
zh_cn: 将当前图块或实例沿 Y 轴翻转 F

source: Flip Vertically
zh_cn: 垂直翻转

source: Flip X
zh_cn: 翻转 X

source: Flip Y
zh_cn: 翻转 Y

source: Flip the path vertically
zh_cn: 垂直翻转路径

source: Font
zh_cn: 字体

source: Font Names
zh_cn: 字体名称

source: Font Name|Select font name
zh_cn: 字体名称|选择字体名称

source: Font Properties
zh_cn: 字体属性

source: Font Range
zh_cn: 字体范围

source: Font Size
zh_cn: 字体大小

source: Font Size|Select font size
zh_cn: 字体大小|选择字体大小

source: Font Test Box
zh_cn: 字体测试框

source: Font ranges to copy
zh_cn: 要复制的字体范围

source: Font to use
zh_cn: 使用的字体

source: Fonts
zh_cn: 字体

source: For more info, help and demos please see the following links:
zh_cn: 有关更多信息，帮助和演示，请参阅以下链接：

source: Force launching in windowed mode
zh_cn: 强制在窗口模式下启动

source: Force software &vertex processing
zh_cn: 强制软件顶点处理

source: Forces software processing of vertices
zh_cn: 强制顶点的软件处理

source: Foreground Text
zh_cn: 前景文本

source: Forgot?
zh_cn: 忘记?

source: Forward
zh_cn: 前进

source: Fractional JPEG scanline unsupported.
zh_cn: 不支持的部分 JPEG 扫描线。

source: Fragment
zh_cn: 片段

source: Frame contains multiple Graphic Control Extension blocks
zh_cn: 框架包含多个图形控制扩展块

source: Frames: 100
zh_cn: 帧数: 100

source: Free MIPS Special Edition
zh_cn: 免费 MIPS 特别版

source: Fri
zh_cn: 周五

source: Friction of object
zh_cn: 物体的摩擦力

source: Friction:
zh_cn: 阻力:

source: Friday
zh_cn: 星期五

source: Friends only
zh_cn: 仅限好友

source: From Code
zh_cn: 从代码中获取

source: From File
zh_cn: 从文件中获取

source: From Range
zh_cn: 从范围

source: Front
zh_cn: 前部

source: Full Banner
zh_cn: 全横幅

source: Full scale
zh_cn: 原图大小

source: Function keys
zh_cn: 功能键

source: Function not found: %s.%s
zh_cn: 找不到函数: %s.%s

source: Functions
zh_cn: 函数

source: Further source control commands can be found in the resource tree menu.
zh_cn: 可在资源树菜单中找到进一步的源代码管理命令。

source: G&radient Fill...
zh_cn: 渐变填充...

source: G&rid Options...
zh_cn: 网格选项...

source: G&rid Settings...
zh_cn: 网格设置...

source: GCM Sender ID
zh_cn: GCM 发送者 ID

source: GPU support requires OpenGL ES 2.0 on target device
zh_cn: GPU 支持需要在目标设备上使用 OpenGL ES 2.0

source: Ga&me Identifier:
zh_cn: 游戏标识号:

source: Game
zh_cn: 游戏

source: Game GUID
zh_cn: 游戏GUID

source: Game GUID:
zh_cn: 游戏 GUID:
